/* Generic strings */
"REQCANCEL_MENUITEM" = "Cancelar mensagem";
"REQATTENTION_MENUITEM" = "Mensagem para o administrador...";
"OPEN_PREFS_MENUITEM" = "Abrir as preferências de Partilha...";
"AGENT_INACTIVE_MENUITEM" = "Não activo";
"ADMIN_UNAVAILABLE_MENUITEM" = "Sem administrador";
"ADMIN_AVAILABLE_MENUITEM" = "Modo Pronto";
"OBSERVED_MENUITEM" = "Modo Observado";
"CONTROLLED_MENUITEM" = "Modo Controlado";
"ASSISTED_MENUITEM" = "Modo Assistido";
"DISCONNECT_MENUITEM" = "Desligar %@";

